/* Title of alert panel indicating document dragging error */
"Document Drag Error" = "Błąd podczas przeciągania dokumentu";

/* Alert panel message shown when user tries to drag document from the window title bar */
"Dragging modified documents is not allowed. Please save the document \\U2018%@\\U2019." = "Przeciąganie zmienionych dokumentów nie jest dozwolone. Zachowaj dokument „%@”.";

/* Alert panel message shown when user tries to drag document from the window title bar */
"The directory containing this document could not be found in the file system. Try saving the document, or creating the directory \\U2018%@\\U2019." = "Nie można było znaleźć katalogu zawierającego ten dokument w systemie plików. Spróbuj zachować dokument lub utwórz katalog „%@”.";

/* Alert panel message shown when user tries to drag document from the window title bar */
"This document could not be found in the file system. Try saving the document \\U2018%@\\U2019." = "Nie można było znaleźć dokumentu w systemie plików. Spróbuj zachować dokument „%@”.";

/* Alert panel message shown when user tries to drag document from the window title bar */
"You cannot drag a document icon from this window because the window does not refer to a document." = "Nie możesz przeciągnąć ikony dokumentu z tego okna, ponieważ nie odwołuje się ono do dokumentu.";

